[
  {
    "slug": "jackson-hole",
    "name": "Jackson Hole",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Safe, humane bat removal services in Jackson Hole, Wyoming. Our certified experts provide inspections, exclusions, and guano cleanup."
  },
  {
    "slug": "jackson",
    "name": "Jackson",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Trusted bat removal and exclusion services for residents of Jackson, Wyoming. We provide humane bat control, inspections, and guano cleanup."
  },
  {
    "slug": "kelly",
    "name": "Kelly",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Safe, humane bat removal services in Kelly, Wyoming. Our certified specialists provide inspections, exclusions, and cleanup."
  },
  {
    "slug": "moose",
    "name": "Moose",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Professional bat removal services in Moose, Wyoming. We specialize in humane exclusion and attic restoration."
  },
  {
    "slug": "moran",
    "name": "Moran",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Effective bat removal and guano cleanup services in Moran, Wyoming. Our experts ensure your home stays bat-free."
  },
  {
    "slug": "wilson",
    "name": "Wilson",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Wilson, Wyoming bat removal specialists. We provide humane bat control, guano cleanup, and long-term prevention."
  },
  {
    "slug": "teton-village",
    "name": "Teton Village",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Safe and effective bat removal services in Teton Village, Wyoming. Our team provides inspections, exclusions, and attic restoration."
  },
  {
    "slug": "alta",
    "name": "Alta",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Humane bat removal services in Alta, Wyoming. We provide safe exclusions, inspections, and guano cleanup for homes and cabins."
  },
  {
    "slug": "hoback",
    "name": "Hoback",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Professional bat removal and attic restoration in Hoback, Wyoming. Our experts keep your property safe and bat-free."
  },
  {
    "slug": "south-park",
    "name": "South Park",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Trusted bat control services in South Park, Wyoming. We specialize in humane exclusion and guano cleanup."
  },
  {
    "slug": "rafter-j-ranch",
    "name": "Rafter J Ranch",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Bat removal specialists serving Rafter J Ranch, Wyoming. We provide inspections, exclusions, and attic cleanup."
  },
  {
    "slug": "teton-pines",
    "name": "Teton Pines",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Safe bat exclusion and guano cleanup in Teton Pines, Wyoming. Our certified team restores and protects your property."
  },
  {
    "slug": "driggs",
    "name": "Driggs",
    "state": "Idaho",
    "phone": "(801) 675-8829",
    "description": "Humane bat removal services in Driggs, Idaho. We provide expert exclusions, attic restoration, and guano cleanup."
  },
  {
    "slug": "victor",
    "name": "Victor",
    "state": "Idaho",
    "phone": "(801) 675-8829",
    "description": "Effective bat control in Victor, Idaho. Our specialists provide safe exclusions, inspections, and cleanup services."
  },
  {
    "slug": "swan-valley",
    "name": "Swan Valley",
    "state": "Idaho",
    "phone": "(801) 675-8829",
    "description": "Professional bat removal in Swan Valley, Idaho. We provide safe, humane exclusions and guano cleanup for residential and vacation homes."
  },
  {
    "slug": "bondurant",
    "name": "Bondurant",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Reliable bat removal services in Bondurant, Wyoming. Our team ensures safe exclusion and full attic restoration."
  },
  {
    "slug": "alpine",
    "name": "Alpine",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Professional bat removal services in Alpine, Wyoming. We provide humane exclusions, inspections, and guano cleanup to keep your property safe."
  },
  {
    "slug": "tetonia",
    "name": "Tetonia",
    "state": "Idaho",
    "phone": "(801) 675-8829",
    "description": "Safe and effective bat removal in Tetonia, Idaho. Our experts specialize in humane bat control, attic restoration, and long-term prevention."
  },
  {
    "slug": "afton",
    "name": "Afton",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Reliable bat removal services in Afton, Wyoming. We provide expert inspections, exclusions, and full guano cleanup for homes and cabins."
  },
  {
    "slug": "etna",
    "name": "Etna",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Etna, Wyoming bat removal specialists. Our team provides humane exclusions, attic restoration, and guano cleanup for residential properties."
  },
  {
    "slug": "freedom",
    "name": "Freedom",
    "state": "Wyoming",
    "phone": "(801) 675-8829",
    "description": "Trusted bat removal services in Freedom, Wyoming. We offer safe exclusions, professional inspections, and guano cleanup for your home."
  },
  {
    "slug": "island-park",
    "name": "Island Park",
    "state": "Idaho",
    "phone": "(801) 675-8829",
    "description": "Expert bat removal services in Island Park, Idaho. We provide humane bat control, attic restoration, and long-term protection."
  }
]